<template>
  <div class="page_root">
    <div class="container">
      <template v-if="index === 1">
        <p>
          元宇宙究竟有多“火”？看看全球各大巨头正在如何争分夺秒杀入元宇宙就知道了……
        </p>
        <p>
          据外媒19日报道，12月17日，运动服饰巨头阿迪达斯推出了一个NFT系列的adidas
          Originals 服装，以“Into the
          Metaverse（进入元宇宙）”为名正式进军元宇宙。此次购买为虚拟与实体结合，购买者不仅会获得NFT商品，还会获得一系列实物，包括运动服、卫衣、帽子等等。
        </p>

        <p>
          据悉，所有3万个NFT商品迅速被一抢而空，销售收入超过2300万美元。阿迪达斯最新一个季度的利润为5.384亿美元，一笔交易赚2300万美元可谓“相当可观”了。
        </p>

        <img
          src="@/assets/wanheng/元宇宙/u=2374853267,161192800&fm=30&app=106&f=JPEG&access=215967316.jpg"
          alt=""
        />

        <p>↑阿迪达斯推出了“Into the Metaverse（进入元宇宙）”NFT系列服装</p>

        <p>
          与此同时，耐克公司上周刚宣布收购了数字时尚平台RTKAF，开启了“元宇宙的收藏鞋”事业。事实上，不少时尚品牌早已开始在元宇宙中捞金了。对它们而言，元宇宙的诱惑究竟在哪里？
        </p>

        <p>被抢购一空的虚拟球鞋 其中一双1.5万美元卖出</p>

        <p>
          据报道，RTKAF是一家源自英国伦敦的数字运动鞋收藏网站，因发售独家NFT限量运动鞋而闻名。这家公司由三位创始人史蒂文·瓦西列夫、克里斯·列和贝努瓦·帕格托于2020年1月成立，随后在世界首富马斯克的“助威下”一炮而红。
        </p>

        <p>
          当时，这家公司在社交媒体上发布了马斯克穿着一双以特斯拉Cybertruck为灵感设计的球鞋出席晚宴的照片，吸引了大量关注，甚至有不少人纷纷询价想要购买。但事实上，这双鞋是RTFKT公司P图完成的，马斯克并没有穿过它。但就是这样一双虚拟球鞋，随后以15000美元的惊人价格成功卖了出去。RTFKT也因此拥有了大量粉丝。
        </p>

        <p>
          紧接着，今年2月，RTFKT又与年仅18岁的加密艺术家Fewocious合作，推出了三款NFT联名运动鞋。据报道，三款鞋售价不菲，分别为3000美元、5000美元和10000美元。结果，621双限量鞋在上架7分钟内迅速售罄，带来了超过310万美元的收益。
        </p>

        <p>
          这一惊人战绩，开启了元宇宙的NFT时尚浪潮。5月4日，RTFKT宣布完成了八百万美金种子轮融资，投资由硅谷著名风险投资基金Andreeseen
          Horowitz领投。本轮融资将用于扩展其国际团队，孵化更多数字商业产品。此轮参投方包括时尚、游戏、零售等领域的知名投资人和基金，包括Riot
          Games（英雄联盟的开发商）的联合创始人Marc
          Merrill及LVMH集团的前任首席数字官 Ian Rogers等。
        </p>
        <p>
          迄今为止，该公司已经与雷克萨斯、村上隆、杰夫·斯泰伯等知名设计师及企业进行过合作。其中，RTFKT与村上隆合作推出了的NFT项目“CLONE
          X”，如今交易量已高达6500万美元。
        </p>
        <p>时尚界正加速数字化转型 进军元宇宙</p>
        <p>而在RTFKT的“野蛮生长”背后，正是一个正加速数字化转型的时尚界。</p>

        <p>
          上周，耐克公司宣布其已经完成了对RTKAF的收购，向元宇宙世界迈出了一大步。这是耐克继上个月宣布进军元宇宙卖鞋后的又一举动。
        </p>

        <p>
          耐克公司表示，这笔收购是加速公司数字化转型的又一步。在此之前，耐克已多次为元宇宙布局。
          早在2019年12月，耐克就为CryptoKicks申请了一项专利，将其实物鞋和NFT鞋联系起来，以验证所有权。这项专利还包括将两款运动鞋设计组合成一款新运动鞋的技术。
        </p>
        <p>
          今年9月，耐克任命前创新工程总监施瓦茨（Andrew
          Schwartz）为元宇宙工程总监，并开始招募虚拟材料设计师。
        </p>

        <img
          src="@/assets/wanheng/元宇宙/u=1087554881,161192825&fm=30&app=106&f=JPEG&access=215967316.jpg"
          alt=""
        />

        <p>↑拉尔夫·劳伦在“Roblox”虚拟世界推出的冬季服装</p>

        <p>
          外媒11月披露，耐克在10月27日为其标示性的swoosh商标和“Just do
          it”标语提交了虚拟世界的商标申请，用于“可下载的虚拟商品，即包含鞋类、服装、头饰、眼镜、手袋等的电脑程序……用于线上及在线虚拟世界”。11月18日，耐克宣布与“Roblox”平台合作推出了一个名为“Nikeland”的虚拟世界。
        </p>
        <p>
          阿迪达斯也不甘落后，其最新推出的NFT系列的adidas Originals 服装，
          是其在元宇宙快速扩张的最新一步。11月22日，adidas Originals
          宣布试水元宇宙后便开始大举进军。
        </p>
        <p>
          11月23日，基于区块链的虚拟游戏世界“The
          Sandbox”宣布阿迪达斯将在Sandbox元宇宙中建立一个“adiVerse”。第二天，adidas
          Originals 又宣布与加密货币交易所Coinbase建立合作伙伴关系，进军元宇宙。
        </p>
        <p>
          11月29日，阿迪达斯又与NFT项目Bored Ape Yacht Club、NFT漫画Punks
          Comic和NFT 收藏家G-Money率先合作推出了“无聊猿”，备受瞩目。
        </p>
        <p>NFT：元宇宙中最赚钱的商品</p>

        <p>
          外媒称，收购RTKAF，意味着耐克计划在元宇宙空间提供更多的虚拟鞋类收藏品。事实上，不少时尚品牌早已在元宇宙中赚得盆满钵满了。
        </p>

        <img
          src="@/assets/wanheng/元宇宙/u=799767123,161192828&fm=30&app=106&f=JPEG&access=215967316.jpg"
          alt=""
        />

        <p>↑到2030年，NFT将为奢侈品集团带来100亿至150亿欧元的利润</p>

        <p>
          迄今为止，各大奢侈品牌已纷纷进军大型元宇宙平台，其中最著名的是开云集团旗下的巴黎世家与游戏《堡垒之夜》的合作，推出了售价不到10美元的虚拟角色皮肤服装和配饰。据悉，这一品牌也已创建了专门的虚拟时尚业务部门，以探索元宇宙时尚界的机会。
        </p>

        <p>
          路易威登（LV）、巴宝莉（Burberry）、古驰（Gucci）、蒙克莱（Moncler）、拉夫劳伦（Ralph
          Lauren）等各大品牌都参与了游戏平台的合作。Zara也通过Zepeto平台首次进军了元宇宙。
        </p>
        <p>
          报道称，元宇宙中最赚钱的正是NFT商品，其最吸引人的地方在于利润率非常高，“毕竟制造一个数字手表或手袋的成本要比实物手表或手袋低得多。”
        </p>

        <img
          src="@/assets/wanheng/元宇宙/5e77ae120b47b4ce0f3607f02d41a650.gif"
          alt=""
        />

        <p>↑各大奢侈品牌已纷纷进军“元宇宙”</p>

        <p>
          根据摩根士丹利的预计，到2030年，全球NFT市场规模将增长至3000亿美元。其中，奢侈品集团可能从NFT商品销售中获利100亿至150亿欧元，占据全球奢侈品市场10%的份额。
        </p>
        <p>
          除了直接销售外，参与元宇宙世界，可以帮助品牌接触到新的、更年轻的客户群体。据贝恩咨询公司的数据，到2025年，全球奢侈品市场70%的份额将由Y世代（1981年至1995年间出生）和Z世代（1996年至2015年间出生）贡献。
        </p>
      </template>
      <template v-if="index === 2">
        <p>
          “元宇宙”这个概念火了之后，每天都有无数人在追问各种关于元宇宙的问题：未来的元宇宙究竟会是什么样？人在元宇宙里是怎么生活、工作、社交的？元宇宙里有什么样的生意机会？……其实，要回答这些问题，最好的办法就是去看看那些过去的元宇宙是怎么运作的。
        </p>

        <p>
          或许有人会觉得，元宇宙是个新东西，历史上哪里有什么可供参考的？如果有这样的疑虑，那么他多半还没有搞明白“元宇宙”的定义。所谓“元宇宙”，说白了就是超越于现实世界之外的虚拟世界。对于虚拟世界的想象，自古以来就有——只不过，这些元宇宙只能通过想象来进入，通过脑补来交互，讨论它们并没有什么意义。在而计算机被发明之后，构建真正可进入、可交互的元宇宙就成了可能。
        </p>

        <p>
          随着互联网的发明和普及，很多大型多人在线游戏（MassiveMulti－playerOnlineGame，简称MMO游戏）开始出现，不同人在游戏构造的虚拟世界中进行合作和交互成为了可能。在众多MMO游戏中，有一些刻意削弱了传统游戏中最为强调的竞技性和娱乐性，转而融入很多现实生活中的要素。在操作上，这些游戏则给予了用户非常大的自主性。不同的玩家就可以在这些游戏中分工合作，完成复杂的任务；也可以彼此交换资源，互补余缺，形成十分复杂的经济系统。不仅如此，人们还可以在不断交流的基础上，生成出虚拟世界独有的社会规范和制度。所有的一切，都好像在现实世界一样。这样一来，这些游戏就逐渐摆脱了单纯的游戏范畴，变成了一个虚拟的世界。或者改用流行的语言：它们逐渐变成了元宇宙。
        </p>

        <p>
          在对元宇宙的讨论中，有不少MMO游戏经常被作为元宇宙的原型来进行分析，比如，《第二人生》（SecondLife）、《我的世界》（Minecraft）、《罗布乐斯》（Roblox）、《沙盒游戏》（Sandbox）等。而在这些MMO游戏中，出现时间最早、运营时间最长的一个，就是《第二人生》。几天前，世界上最大的非营利性专业技术学会——电气与电子工程师协会（InstituteofElectricalandElec－tronicsEngineers，即IEEE）在其主页上发表了一篇关于元宇宙的报道，在其中，《第二人生》就被称为了迄今为止最接近元宇宙的产品。因此，对《第二人生》进行仔细的分析和研究，必然能对我们认识和理解元宇宙的本质，预测元宇宙的发展方向提供很多有用的借鉴。
        </p>

        <p>新世界的诞生</p>

        <p>
          《第二人生》的玩家一定都对“林登”（Linden）这个名字十分熟悉，林登就是这个虚拟世界的“创世神”。不过，和神话中的“创世神”不同，林登并不那么高高在上，他本人也以化身的形态生活在自己创造的虚拟世界中，与人交流、同乐。
        </p>

        <p>
          在现实世界中，林登的真名是菲利普·罗斯代尔（Philip
          Rosedale）。1968年，他出生在美国加州的一个中产家庭，父亲是一位飞行员，母亲是一位英语教师。上世纪六七十年代，整个世界都处于动荡之中——越战、古巴导弹危机、民权斗争、肯尼迪遇刺……一件件大事件接踵而来，这让当时的人们不由得问，“这个世界还会好吗？”同样的困惑也萦绕在罗斯代尔心间。在后来的访谈中，他透露，尽管当时的他还很年幼，但每当四下无人，他经常会陷入对世界走向和人生意义的思考。
        </p>
        <p>
          时间进入了1980年代，PC机开始进入普通人的生活，而罗斯代尔很幸运地成为了最早接触到PC的那群人之一。有一次，他在自己的电脑上模拟一个表示曼德布洛特集合（Mandelbrotset）的图形（注：曼德布洛特集合是一种在复平面上组成分形的点的集合，它的表达式很简单，但其对应的图形却奇异瑰丽。有人称这个图形为“上帝的指纹”）。当看到自己输入的简单公式通过迭代逐步形成庞大的分型画面时，他被震撼了。一个想法突然从他的脑海闪过：“或许，哪一天我也可以用电脑创造出一个世界，就像上帝一样！”
        </p>

        <p>
          上世纪八九十年代，正是数字技术突飞猛进的时代，VR技术也在那个时代展现出巨大的应用前景。例如，在1992年的巴塞罗那奥运会上，就已经有了用VR模拟的滑雪比赛；而美国的海军当时已经可以借助重力手套来“触摸”海底。在技术进步的同时，各种赛博朋克题材的文学作品也不断涌现，像《神经漫游者》（Neuromancer）、《真名实姓》（TrueNames），以及提出了“元宇宙”这一概念的《雪崩》（SnowCrash）等作品，都出现在那个时代。在技术进步和文学描述的双重鼓舞之下，很多人都相信，在不久的将来，人们就可以借助VR眼镜和重力手套，接入一个存在于网上的虚拟世界，在那儿工作、生活。甚至有一些技术人员已经开始研究，要通过怎样的手段才能让虚拟世界里的人们和在现实中一样享受性爱的欢愉。
        </p>

        <p>
          然而，这些想象显然是太过超前了，后来的历史表明，技术发展并没有能支撑起人们关于虚拟世界过于超前的想象。不过，从某种意义上讲，人们也找到了一个折中的方案：通过MMO游戏来创造虚拟世界。事实上，后来成为经典的很多游戏，如《网络创世纪》（UltimaOnline）、《无尽的任务》（Everquest）、《魔兽世界》（War－craft）等，都是这个折中方案的产物——尽管这些游戏和先前人们关于虚拟世界的想象还有很大差距，但至少在这些游戏当中，人们已经可以像真实世界一样进行很多交流和互动。从这个意义上讲，它们已经成功复制了世界的一部分。
        </p>

        <p>
          1999年，罗斯代尔也和当时的很多游戏开发商一样，成立了林登实验室，开启了他的创世之旅。但是，这个新创的世界应该是什么样呢？当时，优秀的MMO游戏已经很多，自己究竟要创造一个怎样的新世界，才能和这些游戏中的世界不一样呢？
        </p>

        <p>
          带着这个疑问，罗斯代尔去参加了内华达州举办的“火人节”（BurningManFestival）狂欢。所谓“火人节”，是一个一年一度的行为艺术、雕塑装置以及迷幻享乐主义的反传统狂欢节。在这个狂欢上，罗斯代尔看到了成千上万不受拘束的人的尽情欢愉。这种欢愉似乎是有传染性的，当置身其中时，他突然感到自己的性格发生了“无法解释”的改变——“就感觉自己很嗨，尽管没有嗑药。感觉自己跟别人以一种正常无法做到的方式联系在了一起。”
        </p>

        <p>
          一阵狂嗨之后，一道灵光闪过罗斯代尔的脑海，他要的答案找到了。为什么在“火人节”上人们会如此快乐呢？其最重要的原因是，他们可以完全按照自己的意愿来创造自己的形象，尽情表达自我。而在既有的MMO游戏当中，用户虽然也可以找到快乐，但从本质上讲，这些快乐完全是建立在某种设定好的结构，例如流程化的完成任务、打怪升级之上的，他们自己的自由度和创造空间很少。因此，如果要不一样，就应该创造一个能让所有用户都按照自己的意愿去创造的世界。
        </p>

        <p>
          在一番准备之后，《第二人生》在2003年上线了，一个新的虚拟世界由此诞生。
        </p>

        <p>新世界的崛起</p>

        <p>
          正如罗斯代尔最初设计的，在这个新的世界里，玩家并没有像其他MMO游戏一样被设定什么游戏任务，也没有被预定打怪升级的路线。他们完全可以按照自己的设想去选择自己在新世界当中的生活方式。在这里，他们可以打工赚钱，可以交友恋爱，甚至可以买房置地、取妻生娃……总之，现实世界中可以的，大多可以在这里被模拟出来。当然，作为一个超越于现实的“元宇宙”，《第二人生》也可以让人们体验到很多在现实中难以体验到的事情。只要人们愿意，他们就可以尽情去吸血鬼古堡探秘，去恐龙森林探险，去感受真实世界中难以感受到的一切。
        </p>

        <p>
          正是由于这种开放的游玩模式，源于生活又高于生活的体验，《第二人生》上线不久就收获了大量的好评，很多用户开始涌入到这个虚拟的世界。如果按照传统MMO游戏的经营策略，那么罗斯代尔只需要对这些用户收取订阅费，就可以赚得盘满钵满了。但是，他却没有采用这种收费模式，而是设计出了以内容创造作为主要收入来源的经营策略。具体来说，罗斯代尔鼓励用户在《第二人生》的世界里创造自己的内容。比如，用户可以设计自己的住宅，也可以和自己的伙伴一起，设计巨大的景观建筑。在这个虚拟世界里，这些用户设计、制造出来的内容都是可以交易的，交易用的货币，就是所谓的“林登币”（Lin－denDollar）。
        </p>

        <p>
          一开始，《第二人生》对于“林登币”的设置和一般的MMO游戏类似。用户可以通过购买点卡来获取林登币，但是，林登币不能被兑换成现实世界中的货币。罗斯代尔很快就发现，这种单向的兑换其实会产生很大的弊端：和很多MMO一样，随着“氪金玩家”数量的增多，游戏中人们的地位会逐渐和“氪金”数量相关。久而久之，虚拟世界中人们的创造精神就会减弱。为了打破这种局面，罗斯代尔调整了设定，允许林登币与美元实现双向兑换，并且将两者的汇率逐步从固定转向了浮动。这样一来，那些有创意，但不愿“氪金”的人的创作热情就激发出来了。因为他们可以通过创造赢得的不再是一堆虚拟世界中的货币，而是在现实世界中的真金白银。并且，当“氪金”用户更多时，他们的作品就更稀缺、更值钱。2007年，《商业周刊》的封面文章就报道了一位化名为AnsheChung的女性用户通过在《第二人生》买入土地后再改建售出赚取了上百万美元——最近“元宇宙炒房”被各路新闻报道热捧，殊不知，这一行其实在十多年前就已经有了先例。
        </p>

        <p>
          在经济激励的作用之下，各种建筑不断推陈出新，城市面貌也日新月异，这个虚拟世界的生机由此被焕发了出来。
        </p>

        <p>
          不过，罗斯代尔并不满足《第二人生》只作为一个独立于现实的虚拟世界而存在。在他的设想中，虚拟与真实的界限不应该是泾渭分明的，两者之间应该以某种方式加以联系。在这种设想之下，越来越多的开放政策在这个新世界中被推行开来。
        </p>

        <p>
          一开始，一些电商的常识被引入了这个世界。商户可以向入驻电商平台一样入驻《第二人生》，然后用户就可以像在线下一样，去这些线上的商家购物。支付完成之后，这些商品就会被邮寄到用户线下的家中。随后，电信服务、电影等也加入到了《第二人生》。此外，《第二人生》还内置了电子板以取代浏览器，通过这个工具，用户不用退出应用，就可以在虚拟世界内上网冲浪。
        </p>

        <p>
          随着《第二人生》不断做大，很多线下的企业、机构也开始在这个虚拟世界里设置分支。例如，当时包括路透社在内的一大批媒体都在里面建立了常设的记者站；而哈佛、斯坦福等著名的大学则在里面开起了教育中心和实验中心。
        </p>

        <p>
          在所有进行“移民”的企业中，IBM显然是最为积极的一家。2006年时，IBM曾一度计划把整个公司都迁移到《第二人生》，并已经开始把部分员工的办公和会议安排到了其中进行。值得一提的是，IBM的员工似乎要比他们的领导更加热衷《第二人生》中的世界。于是，他们把另一个重要的活动——罢工，也搬到了这个虚拟的世界。2007年9月，意大利劳资委员会与IBM达成协议为员工周薪增加60欧元，但是后来IBM单方取消了已达成的协议。IBM的这一违约行为立即激起了员工的不满，他们很快聚集到了《第二人生》世界里的IBM总部进行抗议。在这样的压力之下，IBM的高层不得不作出了妥协，表示会执行先前的加薪承诺。不过，或许是认识到了在虚拟世界中，很难对员工的类似群体事件进行抗议，因此后来IBM向《第二人生》的迁移计划也逐步放缓，最终不了了之。
        </p>

        <p>
          随着《第二人生》和现实世界连通性的不断增加，《第二人生》的用户数也一路上涨。到2007年，其活跃用户数已经超过了100万。而且，《第二人生》中的相当一部分用户可以从其中获得正向收入。据统计，在2007年3月，有3.2万用户从《第二人生》获得了净收入，这些人的平均月收入超过了1000美元。
        </p>
        <p>
          如此繁盛的用户和内容生态，让很多分析师都预测《第二人生》还会继续强势成长，最终成为一个真正的网上世界。然而，这个预测并没有成真。事实上，2007年是《第二人生》活跃用户的高点，在此之后，这个被人们一致看好的虚拟世界却出人意料地走向了衰落。
        </p>

        <p>新世界为何没落？</p>

        <p>
          从各个维度看，《第二人生》都是在进步的，画面、流畅性在进步，和现实世界的交互也变得越来越无缝化，用户在其中的回报也非常可观。但是，它的成长就是这么停止了。2008年，《第二人生》的活跃用户数从100万下降到了80万，此后又慢慢下降到了60万，曾经繁盛的虚拟社区开始慢慢凋零。
        </p>

        <p>有很多人试图找出这种衰落背后的原因：</p>

        <p>
          一些人认为，这主要归结为《第二人生》的视觉和操作效果。由于罗斯代尔在创立这个世界时，曾经执拗地决定要用3D建模，而在那个时代，计算机的运算性能还比较落后，因此当用户多了之后，3D的现实和交互效果都很不好。但是，这个解释显然是苍白的——如果视觉和操作体验可以解释用户的离开，那么为什么当年用户们还会为更糟糕的体验着迷呢？事实上，几年之后，罗斯代尔模仿《第二人生》，创造了一个全VR化的虚拟世界Sensor，但从用户的反映上，画面更为酷炫的Sensor的表现要远差于《第二人生》。
        </p>

        <p>
          另一些人则认为，是脸书的兴起对《第二人生》造成了挤压。脸书是在2004年创建的，到2008年时，已经拥有了一亿用户规模。不过，这个解释似乎也比较牵强，在功能和性质上，《第二人生》和脸书差异化非常大，两者的替代关系并不那么明显。
        </p>

        <p>
          当然，如果说谁最能说明白《第二人生》衰落的原因，那么其缔造者罗斯代尔或许是最有发言权的。就在今年的11月26日，《时代》周刊的记者对罗斯代尔进行了专访。在访谈中，他叙述了他认为的《第二人生》衰落原因。
        </p>

        <p>
          在罗斯代尔看来，《第二人生》的由盛转衰是一个多因素共同作用的结果：
        </p>

        <p>
          第一，人们没有必须留在虚拟世界的理由。如前所述，《第二人生》成功的一个关键是，它没有给玩家设定明确的目标。然而，这个优点反过来也成为了缺点。因为没有固定的规则或玩法（比如升级用的积分），没有赢家或输家，所以很多用户在里面会感觉无所事事。这导致了《第二人生》很难和一些MMO游戏一样，对大部分用户产生高粘性。
        </p>

        <p>第二，人们会在虚拟物品上消费金钱，但很少创作者可以真正以此谋生。</p>

        <p>
          在《第二人生》推出的十多年里，用户为游戏内付费消费了数十亿美元。这是一个了不起的成就。但是，很少有人真的是全职在里面为虚拟世界创造物品。从根本上看，《第二人生》和视频平台十分类似，只有很小一部分人能够赚到钱，大多数人只是消费者。由于无法形成稳定的经济系统，整个商业模式也很难持续。
        </p>

        <p>第三，操作体验上的挑战仍然是《第二人生》普及的巨大障碍。</p>

        <p>
          2017年，《大西洋月刊》曾做过一项统计，《第二人生》玩家中，有20%到30%在游玩了一次之后，再也没有进行第二次游玩。这在一定程度上说明，《第二人生》的操作体验并没有那么友好。事实也确实如此。作为一个游戏，《第二人生》的交互界面非常复杂，需要很高的学习成本。此外，只有PC端，没有手机端的“高冷”设置，也对吸引客户造成了巨大的障碍。
        </p>
        <p>第四，虚拟世界对某些人群来说依然难以接受。</p>

        <p>
          尽管《第二人生》已经竭尽全力和现实世界实现互通，让用户可以在虚拟世界中实现很多现实世界中的任务，但让所有群体把大多数时间投入到虚拟世界是很难的，因为总有一部分人群反对在虚拟世界里社交和工作。
        </p>

        <p>
          第五，身份识别很难，规则制定也一样不好做。《第二人生》遇到的最头疼的问题之一，就是出现了很多违反道德的现象：对未成年人不健康的内容、洗钱以及侵犯版权等等。而要对这些问题进行合规和审查，确实相当困难的。
        </p>

        <p>
          综合以上原因，罗斯代尔指出，《第二人生》虽然给人们提供了一个体验虚拟世界的机会，但是人们或许并不需要真正生活在这样一个世界当中。虚拟世界存在的目的是给予人们启示、启发人们的创造精神，在必要的时候给人们一个精神家园，而不是要完全替代真实世界的一切。罗斯代尔认为，从这个意义上看，《第二人生》已经实现了其应该有的价值，而所谓的成功还是没落，都已经不是那么重要了。
        </p>

        <p>“元宇宙”能从《第二人生》学到什么？</p>

        <p>
          最近，“元宇宙”这个概念真是红到了发紫。在一些“布道者”的口中，元宇宙基本已经被描述成了一个人间天堂。然而，这样美好的元宇宙到底能不能实现呢？这还真是一个疑问。
        </p>

        <p>
          今天，虽然技术条件已经比二十多年前有了巨大的进步，但是它能不能支撑我们想象中的元宇宙，依然是一个问题。以VR设备为例，其性能究竟是否达标且不论，其重量就是一个大问题。从这个意义上看，对于元宇宙，我们可能还是要放弃一些不切实际的幻想，最终在技术和想象之间实现一个比较好的折中。十多年前，这个折中的后果是网游，我们这一次能比这个做得好一点应该就算是比较成功了。究竟元宇宙能做到什么样子，还要看技术的发展。
        </p>

        <p>
          当然，《第二人生》曾经的成功也告诉我们，即使在技术条件的局限之下，人们也可以创造出一个比较令人满意的虚拟世界。和很多人理解的不一样，所谓的“沉浸”、“融入”并不完全是由感官体验决定的，更重要的因素是它能不能给人以很好的精神体验。事实上，相比于技术的改进，对于元宇宙内部运作规则的改良带给用户的体验增进可能会更多。
        </p>

        <p>
          在对元宇宙的运作机制进行设计和改良时，《第二人生》这个早期元宇宙的经验和教训可以给人们提供很多的参考。
        </p>

        <p>
          首先，关于元宇宙应该是什么样子，还应该有一个通盘的思考。现在很多关于未来元宇宙的构思，都是将其作为现实世界的替代来展开的，很多努力都是把现实世界中的功能搬到元宇宙当中。这样的努力究竟有没有必要呢？从《第二人生》的经验看，这似乎是值得怀疑的。至少在未来的相当一段时间，人们还是会更为习惯地把元宇宙当成是现实世界的一种补充，而不是对其的完全替代。从这个意义上讲，元宇宙最需要能提供给用户的，可能是现实中无法有的体验，而不是某些现实世界中可以完成的功能。
        </p>

        <p>
          其次，在元宇宙的设计上，完全的开放、无目的，恐怕是不可行的。在条件允许的情况下，加入一定游戏性的激励机制或许是必要的。正如罗斯代尔所说的，《第二人生》后来的没落，原因就在于它太自由、太开放，以至于人们在其中可能无所适从。而如果能够设置一些目的化的任务功能，则可以比较好地克服这点。
        </p>

        <p>
          再次，在元宇宙的经济系统设计上要更为精细化、科学化。尽管罗斯代尔在设计《第二人生》时，已经注意加入了对内容提供者的回报。但后来的事实证明，这样的设计还不足以保证内容提供者拥有足够的回报，这导致了后来整个平台内容产品的枯竭。因此，元宇宙要发展好，就必须设计好经济和回报体系，对贡献者给予相应的回报。而为了达到这一目的，现在的区块链和通证（包括FT和NFT）应该是有用武之地的。
        </p>

        <p>
          最后，要加强对于元宇宙的治理工作。元宇宙是虚拟世界，但不能是法外之地。如果不能解决好不健康的内容、洗钱、侵犯版权等问题，那么元宇宙也迟早会面临《第二人生》一样的困境。
        </p>

        <p>
          综上所述，作为早期的元宇宙代表，《第二人生》给我们留下了很多宝贵的经验和教训。在发展元宇宙时，适时把《第二人生》的成败拿出来看一下，或许可以让我们少走很多不必要的弯路。
        </p>
      </template>
      <template v-if="index === 3">
        <div class="_2OVtLCRVVVa5RwDyfhipoy">
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >在绝大多数人还对元宇宙懵懵懂懂时，有人已经抢先“占位”。国家知识产权局商标局网站显示，上汽集团近期申请了100个元宇宙相关的商标类别，引发关注。在申请元宇宙商标的道路上，上汽集团并不是唯一的抢跑者。之前，小鹏汽车注册“小鹏元宇宙”，蔚来汽车申请“蔚来元宇宙”，理想汽车申请“理想元宇宙”。</span
              >
            </p>
            <!--25--><!--26--><!--27--><!--28--><!--29--><!--30-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >元宇宙是一个新概念，目前也仅停留在概念上，实现产业化和现实应用还要经过长期摸索。在行业没有对元宇宙形成统一共识和清晰标准之时，车企却“先知先觉”，抢注一大堆商标，完成所谓布局，这波操作实在让人有些看不懂，摆脱不了“蹭热度”的嫌疑。</span
              >
            </p>
            <!--31--><!--32--><!--33--><!--34--><!--35--><!--36-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >并非高科技不可想象，而是所有概念化的“建筑”都需要依靠技术发展来一砖一瓦打造。在这个过程中，需要时间，需要奋斗。汽车制造是国家制造的重中之重，它的技术创新需要较长时间的积累，需要“板凳甘坐十年冷”的专注和笃定。如果因为市面上流行什么“梗”就跟着追，生怕自己落后半个身位，这种浮躁与跟风，怕是汽车制造的大忌。况且，如果仅仅想通过元宇宙来为造车做营销，但产品又与元宇宙的概念风马牛不相及，与创新毫无关系，这样的“元宇宙”汽车，怕是涉嫌虚假夸大宣传，恐有欺骗误导消费者之嫌。</span
              >
            </p>
            <!--37--><!--38--><!--39--><!--40--><!--41--><!--42-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >汽车制造要有星辰大海的梦想，但更要有脚踏实地的用功。可以有概念的探索，前提是要有技术站出来说话，否则即便注册1000个元宇宙商标又能怎样？元宇宙概念异常火爆也给相关部门提了个醒，对于元宇宙营销还需要有客观的监督，谨防消费者被一些牵强附会的概念蒙蔽双眼。（央广网特约评论员
                谢伟锋）</span
              >
            </p>
            <!--43--><!--44--><!--45--><!--46--><!--47--><!--48-->
          </div>
          <!--16--><!--49--><!--50-->
        </div>
      </template>
      <template v-if="index === 4">
        <div class="_2OVtLCRVVVa5RwDyfhipoy">
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >自10月底扎克伯格宣布Facebook更名为Meta后，元宇宙概念掀起一波又一波关注热潮。这一次，令人“上头”的是元宇宙中的房产交易。<span
                  class="bjh-br"
                ></span
              ></span>
            </p>
            <!--17--><!--18--><!--19--><!--20--><!--21--><!--22-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >有相关统计数据表明，11月22日至28日的7天期间，四个主要的元宇宙房地产交易平台的总交易额接近1.06亿美元(约合6.7亿元人民币)。</span
              >
            </p>
            <!--23--><!--24--><!--25--><!--26--><!--27--><!--28-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >据媒体日前报道，香港房地产大鳄、新世界发展集团CEO郑志刚近期公开表示，自己在一款元宇宙概念的虚拟世界游戏“The
                Sandbox”中进行投资，豪掷3200万元人民币购置该游戏中的虚拟数字地皮。</span
              >
            </p>
            <!--29--><!--30--><!--31--><!--32--><!--33--><!--34-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >不仅是房地产巨头，华语乐坛歌手林俊杰也在不久前在社交平台上表示，自己已经在名为“Decentraland”的虚拟世界平台中上购置了虚拟土地。</span
              >
            </p>
            <!--35--><!--36--><!--37--><!--38--><!--39--><!--40-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                ><span class="bjh-strong">各路富豪纷纷下场</span></span
              >
            </p>
            <!--41--><!--42--><!--43--><!--44--><!--45--><!--46-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >美国当地时间10月29日，社交网站Facebook(脸书)创始人兼首席执行官扎克伯格宣布，正式将公司更名为“Meta”，logo、股票代码也一同变更，于12月1日起由“FB”变为“MVRS”。同时，扎克伯格预计，将在未来几年内投资数十亿美元在元宇宙中。</span
              >
            </p>
            <!--47--><!--48--><!--49--><!--50--><!--51--><!--52-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >炙手可热的元宇宙概念已经蔓延到了房地产交易中。近一个月以来，不管是投资公司、房产巨头，甚至是娱乐圈，纷纷开始在Sandbox、Decentraland等虚拟世界中抢购地皮。</span
              >
            </p>
            <!--53--><!--54--><!--55--><!--56--><!--57--><!--58-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >日前有港媒报道称，房地产大亨郑志刚于12月9日购入The
                Sandbox中的一块数字地皮，以期打造一个“创新中心”，用于展示大湾区相关商业情况。有知情人士透露，郑志刚总共花费近500万美元(约3200万元人民币)的金额购置这块虚拟土地。</span
              >
            </p>
            <!--59--><!--60--><!--61--><!--62--><!--63--><!--64-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >据了解，郑志刚将在购买的这块虚拟土地上展示10家特色公司，其中包括诊断及基因检测开发商Prenetics、物流业独角兽Lalamove、科技配件品牌Casetify等。而这些特色公司都与郑志刚的风险投资公司有合作关系。郑志刚还称，这些新创公司将推出NFT(非同质化代币)，用以消费者的体验和娱乐。</span
              >
            </p>
            <!--65--><!--66--><!--67--><!--68--><!--69--><!--70-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >用在现实世界的金钱购买在游戏里的虚拟土地，这一震撼普通人的操作并非一人之举。</span
              >
            </p>
            <!--71--><!--72--><!--73--><!--74--><!--75--><!--76-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >华语乐坛歌手林俊杰不久前也在社交媒体发帖称，自己在虚拟世界平台——Decentraland购入三块虚拟土地，分别为Prime
                Gallery 1、Prime Gallery 2和NEAREST to GENESIS
                PLAZA。每块地的价格为6000
                MANA(Decentraland的加密货币)，约合3万美元。</span
              >
            </p>
            <!--77--><!--78--><!--79--><!--80--><!--81--><!--82-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                ><span class="bjh-strong">430万美元创纪录</span></span
              >
            </p>
            <!--83--><!--84--><!--85--><!--86--><!--87--><!--88-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >元宇宙中的房产交易，其实就是在元宇宙中的虚拟空间进行交易。今年11月份，元宇宙的房产交易曾迎来一次爆发。</span
              >
            </p>
            <!--89--><!--90--><!--91--><!--92--><!--93--><!--94-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >有相关统计数据表明，11月22日至28日的7天期间，四个主要的元宇宙房地产交易平台的总交易额接近1.06亿美元(约合6.7亿元人民币)。福布斯报道称，有相关的建筑公司在元宇宙中设计一个项目就可以赚到近30万美元。</span
              >
            </p>
            <!--95--><!--96--><!--97--><!--98--><!--99--><!--100-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >元宇宙土地成交记录还在不断打破中。虚拟地产开发商Republic
                Realm在官方社交平台中确认，以创纪录的430万美元购买了一块The
                Sandbox上的虚拟土地。有公开信息显示，Republic
                Realm已经在19个不同的元宇宙平台上拥有大约2500块虚拟土地资产。</span
              >
            </p>
            <!--101--><!--102--><!--103--><!--104--><!--105--><!--106-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >据了解，The
                Sandbox是一家NFT游戏公司，发行自有虚拟货币SAND，并于今年11月初获得了软银公司旗下愿景基金2号(Vision
                Fund 2)投资9300万美元，成为软银旗下投资的首个元宇宙项目。</span
              >
            </p>
            <!--107--><!--108--><!--109--><!--110--><!--111--><!--112-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >具体来看，The
                Sandbox区块链游戏平台允许玩家在以太坊区块链上建立、拥有和货币化游戏体验，为创作者提供NFT所有权，并提供工具在平台上创建资产。在同样基于以太坊区块链的虚拟世界Decentraland中，用户在购买虚拟地皮之后，可以组建和运营企业，并出售虚拟商品等等。</span
              >
            </p>
            <!--113--><!--114--><!--115--><!--116--><!--117--><!--118-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >似乎炒房团也开始入驻虚拟世界中，不过“机会”与“陷阱”也仅有一步之遥。</span
              >
            </p>
            <!--119--><!--120--><!--121--><!--122--><!--123--><!--124-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >人民日报近期发布的评论文章称，虚拟房地产买卖，究竟是投机还是投资、是泡沫还是风口、是炒作还是趋势，仍需打一个大大的问号。“作为一种产业的元宇宙，虽然存在无限可能性，更存在诸多不确定性。这是一个渐进式发展的过程，从虚拟到真实，从看得见到摸得着，还有不小距离，不妨冷静三思，谨防热到烫伤的风险。”文章中指出。</span
              >
            </p>
            <!--125--><!--126--><!--127--><!--128--><!--129--><!--130-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >有市场分析人士告诉记者，目前，元宇宙的概念仍处于早期发展过程中，现在就谈应用的具体效用也为时过早，“在新概念即将经过的漫长发展过程中，有关的投资存在极大的不确定性，资产风险较高，散户盲目下场并不可取”。（证券时报）</span
              >
            </p>
            <!--131--><!--132--><!--133--><!--134--><!--135--><!--136-->
          </div>
          <!--16--><!--137--><!--138-->
        </div>
      </template>
      <template v-if="index === 5">
        <div class="_2OVtLCRVVVa5RwDyfhipoy">
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--23--><!--24--><!--25--><!--26--><!--27--><!--28-->
            <p>
              站在2021年最大的风口上，有人在元宇宙里找寻新的创富传说，看着一个全新的概念引爆资本圈，引发闻风而动的互联网大厂蜂拥而上，未来与希望齐飞。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--29--><!--30--><!--31--><!--32--><!--33--><!--34-->
            <p>
              “蝴蝶效应”之下的元宇宙，正以迅雷不及掩耳之势全面“入侵”我们的生活。入局者一波接一波，在这次登入元宇宙的大军之中，多了一张熟悉的面孔——平安银行。它带着一张年度账单，成功建立用户与元宇宙的连接，将用户传送至元宇宙。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--35--><!--36--><!--37--><!--38--><!--39--><!--40-->
            <p>
              平安银行以元宇宙为载体，以国风起舞，科技为翼将用户运营哲学做了全新阐述与实践。
            </p>
            <p></p>
          </div>
          <div class="_4TUZRg-Yz-JYH2P3V5fsh">
            <!--41--><!--42-->
            <div class="_1Dg_4ksYttUK-gyQE1RGR6">
              <img
                src="@/assets/wanheng/元宇宙/7af40ad162d9f2d3b04d94f28934101a6227ccb5.jpeg"
                width="375"
                class="WGim2_x9QY_MDLSyZ5g3O"
              /><!--45-->
            </div>
            <!--43--><!--46--><!--47--><!--48-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--49--><!--50--><!--51--><!--52--><!--53--><!--54-->
            <p class="pictext" align="center">
              <strong>用“花样”唤醒账单记忆</strong>
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--55--><!--56--><!--57--><!--58--><!--59--><!--60-->
            <p>年度账单并不新鲜，但今年被平安银行玩出了新花样。</p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--61--><!--62--><!--63--><!--64--><!--65--><!--66-->
            <p>
              12月17日，2021年度账单成功“登陆”平安口袋银行APP与平安银行小程序，全年与钱挂钩的所有细枝末节，都一一呈现在账单中。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--67--><!--68--><!--69--><!--70--><!--71--><!--72-->
            <p>
              点开2021平安银行年度账单页面，可随心选择“古韵平安长街”或“未来PAB世界”元宇宙开启账单回顾之旅。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--73--><!--74--><!--75--><!--76--><!--77--><!--78-->
            <p>
              一个古韵平安长街，似回繁华盛世，在平安长街拿俸禄、买商铺、钓锦鲤、做公益，穿梭在食肆与平安百货中，一边当老饕品尝各色美食，一边将霓裳羽衣和琳琅物件收入囊中。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--79--><!--80--><!--81--><!--82--><!--83--><!--84-->
            <p>
              一个未来PAB世界，闯入赛博朋克，在PAB世界盘算年度总收支，体验被“转账王”宠爱的滋味，带着股票、基金、存款所带来的理财收益看下一场风景。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--85--><!--86--><!--87--><!--88--><!--89--><!--90-->
            <p>
              账单回顾，勾勒全年生活点滴，“沉浸式体验”瞬间将用户的思绪带回过往。在元宇宙中，你会想起，那些被美食治愈的温暖时刻，一杯咖啡也好，一碗螺蛳粉也罢；你会想起，那些逛百货商场的刷卡瞬间，三分豪爽也好，七分纠结也罢；你会想起把手中闲钱投入理财时，那些涌上心头的美好期盼，还有看着日益增长收益的喜悦心情。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--91--><!--92--><!--93--><!--94--><!--95--><!--96-->
            <p>
              平安银行引导用户对全年收支有一个全面了解。了解在转账与被转账的过程中，谁是那个联系最紧密的人，了解自己的理财规划带来的收益情况，还有为服饰鞋包“剁”了多少次手，为公益做了多少贡献。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--97--><!--98--><!--99--><!--100--><!--101--><!--102-->
            <p>
              在无形中，平安银行用2021年度账单唤醒用户记忆深处每一笔有关于“钱”的回忆，每一张账单都传递着平安银行“时时刻刻陪伴”的记忆点，这份陪伴跃然于年度账单上时，也就是你读懂账单上每个“平安暗语”之时，每个“暗语”都指向一个终点，即“懂你”。此举大大引发用户的情感共鸣。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--103--><!--104--><!--105--><!--106--><!--107--><!--108-->
            <p>
              这也是平安银行成功突围下半场的砝码——用户思维。在线上红利逐渐消失的关头，平安银行懂得在流量成本高企的时代，精耕细作老用户，挖掘更多元化的消费者价值，才是关键。打造出让用户骄傲的产品，为“超级用户”带来极致产品与服务体验，聚集认可形成口碑，与用户深度连接捆绑，释放出“我比你更懂你”的核心信息。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--109--><!--110--><!--111--><!--112--><!--113--><!--114-->
            <p>
              平安银行之所以能做到“让陪伴无处不在”，在于其拥有领先的多元化产品体系，构建了覆盖用户全生命周期的生态银行，将银行账户、产品、服务能力与第三方场景流量相结合，将银行服务嵌入到各类消费场景中，实现了多种服务场景的线上线下融合，为用户提供一体化、无缝化、便捷化的极致体验。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--115--><!--116--><!--117--><!--118--><!--119--><!--120-->
            <p>“走心”成了平安银行2021年度账单的标签之一。</p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--121--><!--122--><!--123--><!--124--><!--125--><!--126-->
            <p><strong>“一人刷屏，众人跟风”的社交密码</strong></p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--127--><!--128--><!--129--><!--130--><!--131--><!--132-->
            <p>“好玩”则是平安银行2021年度账单的另一个标签。</p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--133--><!--134--><!--135--><!--136--><!--137--><!--138-->
            <p>
              “绝绝子”“XSWL”“能赚能花，求夸夸”……在用户打开账单的第一时间，这些极具网感且十分俏皮的“暗语”，共同营造出轻松愉悦氛围。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--139--><!--140--><!--141--><!--142--><!--143--><!--144-->
            <p>
              最重要的一点，是个人年度账单自带“社牛症”，能够满足用户的炫耀心理。复盘社交平台病毒传播案例，其本质源于用户“荣誉感”和“虚荣心”所驱使。年度账单以“收入超过世界平均月工资水平”、“理财收益超过同龄人”为轴，而且将用户的总支出具象化，换算成可以在盛唐买多少间商铺，可以在PAB世界买多少栋楼，赋予用户大大方方“炫富”的噱头。用户有了凸显社会地位与消费能力的机会，有了“骄傲资本”，自然而然会进行分享。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--145--><!--146--><!--147--><!--148--><!--149--><!--150-->
            <p>
              在分享转发页面可以选择分享3个2022年的心愿或者年度账单活动，而且分享成功后还有100%中奖福利。福利包括：1、“剁手党”最爱的还款券，最高1万元，最低1.88元；2、基金学习券，最高满10万送100，最低满1000送10以及黄金红包；3、上海家化送出的满299减150优惠券和400元指定商品无门槛券；4、平安健康指定商品满20元减20元；5、虚拟体验金，可以体验购买天天成长2号带来的收益；6、积分券，最高80元。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--151--><!--152--><!--153--><!--154--><!--155--><!--156-->
            <p>
              不仅好玩还能获得福利，让越来越多用户尝到个中乐趣，有效促进二次传播，在拉近与用户的距离同时也扩大了品牌的传播范围与影响力。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--157--><!--158--><!--159--><!--160--><!--161--><!--162-->
            <p>
              平安银行2021年度账单活动仅上线一天，参与活动用户数近百万，这也是“视频式”年终盘点类活动分享时所产生的互动效应，亦说明此类活动具有极强的传播性。
            </p>
            <p></p>
          </div>
          <div class="_4TUZRg-Yz-JYH2P3V5fsh">
            <!--163--><!--164-->
            <div class="_1Dg_4ksYttUK-gyQE1RGR6">
              <img
                src="@/assets/wanheng/元宇宙/7dd98d1001e93901c9e563c46434ceee34d19643.jpeg"
                width="515"
                class="WGim2_x9QY_MDLSyZ5g3O"
              /><!--167-->
            </div>
            <!--165--><!--168--><!--169--><!--170-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--171--><!--172--><!--173--><!--174--><!--175--><!--176-->
            <p>
              在这场年度旅程回顾中，用户可以了解到与平安银行建立连接的时间，以及每一笔账的使用场景，这对于提高用户粘性与忠诚度有很大的作用。在品牌的认知上，客户对于广告语言已接近“免疫”，而对于模式化的品牌故事也越发无感，“让用户参与进来”才是吸铁石。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--177--><!--178--><!--179--><!--180--><!--181--><!--182-->
            <p>
              在活动主题层面，平安银行紧追年轻人的喜好和潮流！将“元宇宙”作为2021年度账单活动的主题，当好玩和潮流碰撞，用户对活动有了继续“探索”的欲望。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--183--><!--184--><!--185--><!--186--><!--187--><!--188-->
            <p>
              在入心入脑的过程中，平安银行“元宇宙年度账单活动”有更多惊喜被发现。作为品牌穿透圈层的关键，国潮、前沿科技等跨界IP被广泛运用于平安银行“元宇宙年度账单活动”中，并将此视为对话年轻人的一种方式，在尝到“连上线”“搭上话”“被认可”的“甜头”后，继续深层次探索与运用。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--189--><!--190--><!--191--><!--192--><!--193--><!--194-->
            <p>
              及时迎合具体的用户消费背景，改变营销策略适应不同的客群，加快契合当下年轻人口味的步伐，是平安银行打破同质化“年度账单”，甚至是同质化营销服务的杀手锏。这一举措，对于撬动增量客群和存量客群也有不错效果。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--195--><!--196--><!--197--><!--198--><!--199--><!--200-->
            <p>
              我们也惊觉，平安银行构建的“元宇宙年度账单”活动在有了轮廓后，快速有了完整体。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--201--><!--202--><!--203--><!--204--><!--205--><!--206-->
            <p>
              其实，平安银行在“吸引年轻人”的大戏上，一直是金融行业舞台的宠儿。早在今年7月，平安银行牵手魔童哪吒，打造了首款哪吒主题信用卡和借记卡，引领国潮文化认同与年轻人玩到一起。再到今年平安银行信用卡的“吐槽大会”，直面年轻人的敢想敢说，与年轻人站到一起。平安银行在与年轻人玩到一起的气势上，拿捏的稳稳的。从品牌-产品-营销活动上融入年轻人金融和生活的方方面面。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--207--><!--208--><!--209--><!--210--><!--211--><!--212-->
            <p><strong>银行数字化转型的尽头</strong></p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--213--><!--214--><!--215--><!--216--><!--217--><!--218-->
            <p>
              科幻作家刘慈欣曾说过：“人类的未来，要么是走向星际文明，要么就是常年沉迷在VR的虚拟世界中。”
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--219--><!--220--><!--221--><!--222--><!--223--><!--224-->
            <p>
              正如他所说，元宇宙已至。这个平行于现实世界的虚拟世界，特别强调生态的完整性。作为众多技术创新的总和，它需要各种技术不断融合连点成线。可以说，元宇宙是对未来高科技世界的一种描绘，也是对某种虚拟现实的一剂超完美猛药。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--225--><!--226--><!--227--><!--228--><!--229--><!--230-->
            <p>
              在技术的加持下，元宇宙这幅广袤而壮阔的画卷正在徐徐展开。而它旺盛的生命力正在滋润一个又一个行业蓬勃向上，例如金融业。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--231--><!--232--><!--233--><!--234--><!--235--><!--236-->
            <p>
              在平安银行“元宇宙年度账单”活动中所描绘的这个能够交互的元宇宙里，用户沉浸在它的魅力中无法自拔。用户可以通过一个全新的身份，思考虚拟世界当中的“真实”，一串串鲜活的数字，一个个玩味十足的网感词语，可以迅速将人带入虚拟的世界，又可以将人从虚拟的世界拉回现实。在元宇宙的世界里，你不再是简单地去浏览内容，而是身处在内容之中。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--237--><!--238--><!--239--><!--240--><!--241--><!--242-->
            <p>在这一片无垠的蓝海中，“淘金人”平安银行正在努力探索。</p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--243--><!--244--><!--245--><!--246--><!--247--><!--248-->
            <p>
              平安银行依靠超强的用户心理获取能力，通过设计高价值、高粘性的营销互动活动来获取用户，让用户有了更好的体验和更强的粘性。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--249--><!--250--><!--251--><!--252--><!--253--><!--254-->
            <p>
              在“元宇宙年度账单”活动中，我们可以看到平安银行在不断地深化运用用户画像体系
              。通过用户画像与产品画像深度应用，持续夯实用户基础，提升精准营销、用户经营与产品组织能力，并不断拓宽服务边界，优化用户体验，增强业务粘性。通过对内打通数据、产品、权益、科技、风险五大核心能力；对外串联用户的个人、家庭等综合需求，为用户提供一站式、一揽子、一条龙的优质综合金融及生活解决方案。
              这也是其扩张综合化银行版图的创举之一，同时也是积极践行“以实动率为北极星指标”。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--255--><!--256--><!--257--><!--258--><!--259--><!--260-->
            <p>在新零售时代，动作越快的人，越能分到更多的“蛋糕”。</p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--261--><!--262--><!--263--><!--264--><!--265--><!--266-->
            <p>
              年度数据能够佐证，2020年，平安银行零售业务实现营业收入885.78亿元，同比增长10.8%，在全行营业收入中占比为57.7%；零售业务净利润176.74亿元，在净利润中占比为61.1%。2021
              年 9 月末，零售客户数 11,620.45 万户，较上年末增长
              8.5%；平安口袋银行 APP 注册用户数 12,907.72 万户，较上年末增长
              14.1%，其中，月活跃用户数（MAU）4,150.19 万户，较上年末增长 2.9%。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--267--><!--268--><!--269--><!--270--><!--271--><!--272-->
            <p>
              2021
              年是零售转型发展新三年的攻坚之年，平安银行增速致胜，全面进入“第一梯队”。未来，在探索与创新的路上，平安银行勇立潮头。
            </p>
            <p></p>
          </div>
          <!--16--><!--273--><!--274-->
        </div>
      </template>
      <template v-if="index === 6">
        <div class="_2OVtLCRVVVa5RwDyfhipoy">
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--17--><!--18--><!--19--><!--20--><!--21--><!--22-->
            <p>
              <strong>站长之家12月20日 消息:</strong
              >目前，包括腾讯、阿里、字节等各大互联网公司纷纷申请元宇宙相关商标。企查查App显示，近日，网易（杭州）网络有限公司申请注册元宇邮、元大师商标，商标国际分类涉
              38 类 通讯服务，目前商标状态为注册申请中。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--23--><!--24--><!--25--><!--26--><!--27--><!--28-->
            <p>
              今年 10
              月，网易（杭州）网络有限公司还申请注册了“伏羲元宇宙”“瑶台元宇宙”“雷火元宇宙”商标，目前商标状态均为等待实质审查。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--29--><!--30--><!--31--><!--32--><!--33--><!--34-->
            <p>
              另外，网易云音乐还曾申请了“网易元宇宙”“音乐元宇宙”“雷火元宇宙”等元宇宙相关商标。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--35--><!--36--><!--37--><!--38--><!--39--><!--40-->
            <p>
              在网易 2021
              年第三季度财报电话会议上，网易创始人丁磊表示，网易已做好元宇宙的技术和规划准备。
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--41--><!--42--><!--43--><!--44--><!--45--><!--46-->
            <p>来源：站长之家</p>
            <p></p>
          </div>
          <!--16--><!--47--><!--48-->
        </div>
      </template>
      <template v-if="index === 7">
        <div class="_2OVtLCRVVVa5RwDyfhipoy">
          <div class="_4TUZRg-Yz-JYH2P3V5fsh">
            <!--17--><!--18-->
            <div class="_1Dg_4ksYttUK-gyQE1RGR6">
              <img
                src="@/assets/wanheng/元宇宙/a50f4bfbfbedab64a57b1586b0a535ca78311e83.png"
                width="640"
                class="_3yZQZ9OxCCD0QVw16rnEsS"
              /><!--21-->
            </div>
            <!--19--><!--22--><!--23--><!--24-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--25--><!--26--><!--27--><!--28--><!--29--><!--30-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
                text-indent: 2em;
              "
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="e99f8e81bce6189b5da3c192fb4f681e"
                ><span
                  data-fake="1"
                  data-diagnose-id="0d05a0823f24eecffddae544a612f344"
                  data-from-paste="1"
                  >12月17日，由网易公司主办、上汽奥迪独家赞助的2021网易未来大会在杭州市如期开幕。</span
                ><span
                  style="
                    margin: 0px;
                    padding: 0px;
                    outline: 0px;
                    max-width: 100%;
                    box-sizing: border-box;
                    overflow-wrap: break-word;
                    text-align: justify;
                  "
                  data-from-paste="1"
                  data-diagnose-id="9bd8fa04a833373261286bcc4f2e012d"
                  >2021网易未来大会为期两天，</span
                ><span
                  style="
                    margin: 0px;
                    padding: 0px;
                    outline: 0px;
                    max-width: 100%;
                    box-sizing: border-box;
                    overflow-wrap: break-word;
                    text-indent: 2em;
                    text-align: justify;
                  "
                  data-from-paste="1"
                  data-diagnose-id="e9129abb3faf85270b8fcda35b45894c"
                  >由来自各行各业的十大院士坐镇，故宫博物院、三星堆研究院相关专家、非遗传人、艺评人等齐齐登场，国货行业领军人物、意见领袖、时尚界标杆人物等悉数亮相，外加AI虚拟人、NFT艺术展、未来人居展等创新应用，都将一一呈现。</span
                ></span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--31--><!--32--><!--33--><!--34--><!--35--><!--36-->
            <section
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
                text-indent: 2em;
              "
              data-from-paste="1"
              data-diagnose-id="e7843f5459ce42ad92714a93232b2733"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                  text-indent: 2em;
                  text-align: justify;
                "
                data-from-paste="1"
                data-diagnose-id="d7f5dd077b8bcd83a8ccefc610e23b49"
                >网易公司CEO丁磊在开场致辞中表示，虚拟世界正前所未有地影响、改变我们的生活。未来世界会发展成什么样，元宇宙会不会是互联网的终点，都无从而知。但对未来世界的讨论和持续探索是人类最好的品德。我们要共同带着问题和解决方案去探讨科技、创新对人类世界的改变。</span
              >
            </section>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--37--><!--38--><!--39--><!--40--><!--41--><!--42-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="fdd2138cc73f147db836ee3f9dda2f0e"
                ><strong
                  style="
                    margin: 0px;
                    padding: 0px;
                    outline: 0px;
                    max-width: 100%;
                    box-sizing: inherit;
                    overflow-wrap: break-word;
                  "
                  data-from-paste="1"
                  data-diagnose-id="076808261608a2bbde6f4f76aea4fcb3"
                  >12月18日专场 元宇宙：当理想照进现实</strong
                ></span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--43--><!--44--><!--45--><!--46--><!--47--><!--48-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="c3f84fe7ae2f194bbac1d7c02d985b9c"
                >元宇宙专场由网易公司副总裁、网易雷火事业部总裁胡志军作开场致辞并发表专场主题演讲《下一站，元宇宙》。</span
              >
            </p>
            <p></p>
          </div>
          <div class="_4TUZRg-Yz-JYH2P3V5fsh">
            <!--49--><!--50-->
            <div class="_1Dg_4ksYttUK-gyQE1RGR6">
              <img
                src="@/assets/wanheng/元宇宙/0dd7912397dda1443ea6aab9fe244aab0df486af.jpeg"
                width="640"
                class="_3yZQZ9OxCCD0QVw16rnEsS"
              /><!--53-->
            </div>
            <!--51--><!--54--><!--55--><!--56-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--57--><!--58--><!--59--><!--60--><!--61--><!--62-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="b30f08a44902ab9dd4862a97dc7ef269"
                ><strong
                  style="
                    margin: 0px;
                    padding: 0px;
                    outline: 0px;
                    max-width: 100%;
                    box-sizing: border-box;
                    overflow-wrap: break-word;
                  "
                  data-from-paste="1"
                  data-diagnose-id="6c4fc82b0ae23feeed235df3cedd19cb"
                  ><span
                    style="
                      margin: 0px;
                      padding: 0px;
                      outline: 0px;
                      max-width: 100%;
                      box-sizing: border-box;
                      overflow-wrap: break-word;
                    "
                    data-from-paste="1"
                    data-diagnose-id="c9f63d4ce0e67c0a3c868c6d479f2ee8"
                    >网易副总裁</span
                  ></strong
                ><span
                  data-fake="1"
                  data-diagnose-id="5d6b7ba259464b49cce089f5d2849667"
                  data-from-paste="1"
                >
                </span
                ><strong
                  style="
                    margin: 0px;
                    padding: 0px;
                    outline: 0px;
                    max-width: 100%;
                    box-sizing: border-box;
                    overflow-wrap: break-word;
                  "
                  data-from-paste="1"
                  data-diagnose-id="d87a84fbdbfa553917b5dc764b583845"
                  ><span
                    style="
                      margin: 0px;
                      padding: 0px;
                      outline: 0px;
                      max-width: 100%;
                      box-sizing: border-box;
                      overflow-wrap: break-word;
                    "
                    data-from-paste="1"
                    data-diagnose-id="622a9eb8af6dfb3264359d9c6e6b9b62"
                    >胡志军</span
                  ></strong
                ></span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--63--><!--64--><!--65--><!--66--><!--67--><!--68-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="b416b68ab90fc90f636ab638ed7ee0d5"
                >“元宇宙枪一响，网易一马当先”</span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--69--><!--70--><!--71--><!--72--><!--73--><!--74-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="1a43b2eafc4d2644d1d5572d689841fa"
                >胡志军说：网易作为一家科技公司，而网易和元宇宙会碰撞出什么样的火花，其实在网易之前的布局中已经初见端倪。网易已经搭建了自己的元宇宙平台“瑶台”。并且，在12月2日网易云音乐的上市敲钟环节，也特别精心准备了一场元宇宙敲钟，三个丁磊同时敲钟，对于网易极具纪念意义。</span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--75--><!--76--><!--77--><!--78--><!--79--><!--80-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="267d32ef57de8753709ade85977493fb"
                >“元宇宙是时代发展的结晶”<br
                  data-from-paste="1"
                  data-diagnose-id="119a80039d6b7a4ba1e41770e7d647c4"
              /></span>
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--81--><!--82--><!--83--><!--84--><!--85--><!--86-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="1c995b0a011e33f82a54f8c770a0f3bc"
                >胡志军说：元宇宙是科技发展的结果、是用户期待新体验的结果、元宇宙是时代发展的必然。</span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--87--><!--88--><!--89--><!--90--><!--91--><!--92-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="698f43c94cdfacfa53e4093c27922e72"
                >“元宇宙应该是真实世界的补充，能够解决真实世界的问题”</span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--93--><!--94--><!--95--><!--96--><!--97--><!--98-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                data-from-paste="1"
                data-diagnose-id="b9a282fe2813b37e8e08090a64b26ebe"
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                >胡志军说：元宇宙可以推到巴别塔让世界再没有语言的隔阂、消除了肤色偏见、打破了阶级的界限。元宇宙是一场生产力革命，消除了物理条件的限制，劳动效率远远高于现实世界。元宇宙可以带来前所未有的体验，可以无限放大想象力和创造力，可以体验到任何现实世界中做不到的事情（理论上）。元宇宙会带来技术爆炸，现有的技术和算力无法支撑元宇宙的完美落地，会推进其他科技（如能源、脑机接口等）的加速发展。</span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--99--><!--100--><!--101--><!--102--><!--103--><!--104-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="97c8237bf05eb45c0155eb98617ef983"
                >“元宇宙中也有需要预防的事情”</span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--105--><!--106--><!--107--><!--108--><!--109--><!--110-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="3b95b0c956139b245dc293b859922c0b"
                >胡志军说：任何事物都具备两面性，元宇宙的出现也是如此。我们需要预防这样几点。第一，警惕过度沉迷。沉浸式的体验会让人容易上瘾，所以防沉迷机制显得尤为重要。第二，预防新型犯罪。隐私安全、数据安全等问题在元宇宙中显得极其重要。第三，注意经济风险。元宇宙的架构决定经济形态，因而应注意被隐秘的镰刀收割。第四，坚守伦理制约。高度自由不意味着行为不受制约，高度开放不代表无边界的无限泛化。</span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--111--><!--112--><!--113--><!--114--><!--115--><!--116-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="124e443368c61c1ca0b1c9d09b235015"
                >中国工程院院士 浙江大学机械系主任
                谭建荣发表了“从虚拟现实到元宇宙：关键技术与发展趋势”的演讲</span
              >
            </p>
            <p></p>
          </div>
          <div class="_4TUZRg-Yz-JYH2P3V5fsh">
            <!--117--><!--118-->
            <div class="_1Dg_4ksYttUK-gyQE1RGR6">
              <img
                src="@/assets/wanheng/元宇宙/08f790529822720edef85bdb3c58904ff21fab7e.jpeg"
                width="640"
                class="_3yZQZ9OxCCD0QVw16rnEsS"
              /><!--121-->
            </div>
            <!--119--><!--122--><!--123--><!--124-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--125--><!--126--><!--127--><!--128--><!--129--><!--130-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: border-box;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="624ffd5804c18daba5e37b06ce4f993b"
                ><strong
                  style="
                    margin: 0px;
                    padding: 0px;
                    outline: 0px;
                    max-width: 100%;
                    box-sizing: border-box;
                    overflow-wrap: break-word;
                  "
                  data-from-paste="1"
                  data-diagnose-id="dfcbca260a193ba742a8738ea0b51d9e"
                  ><span
                    style="
                      margin: 0px;
                      padding: 0px;
                      outline: 0px;
                      max-width: 100%;
                      box-sizing: border-box;
                      overflow-wrap: break-word;
                    "
                    data-from-paste="1"
                    data-diagnose-id="f30b10f0e6f8e1e6e0ee42b32f4787c3"
                    >中国工程院院士谭建荣</span
                  ></strong
                ></span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--131--><!--132--><!--133--><!--134--><!--135--><!--136-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: border-box;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="1827c607978fe201e5308c038b19ed1d"
                >“智能制造离不开数字孪生”</span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--137--><!--138--><!--139--><!--140--><!--141--><!--142-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: border-box;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="b7350d16521c824d69b0fa201077da2d"
                >谭建荣说：数字孪生是元宇宙实现的重要技术。数字孪生作为充分利用模型、数据、智能并集成多学科的技术，面向产品的全生命周期过程，发挥连接物理世界和信息世界的桥梁和纽带作用，提供更加实时、高效、智能的服务，实现新一代智能制造。</span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--143--><!--144--><!--145--><!--146--><!--147--><!--148-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: border-box;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="9b42d55f2a8ccef36d0fbd179fcc46af"
                ><span
                  style="
                    margin: 0px;
                    padding: 0px;
                    outline: 0px;
                    max-width: 100%;
                    box-sizing: border-box;
                    overflow-wrap: break-word;
                  "
                  data-from-paste="1"
                  data-diagnose-id="aa7f59bf521c4a96ef264be3dff90252"
                  >“VR、AR大有可为”</span
                ></span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--149--><!--150--><!--151--><!--152--><!--153--><!--154-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: border-box;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="e5d06dbafd6fdc80b89b35f89671d592"
                >谭建荣说：VR、AR的发展有五大趋势。一、硬件更加轻量化移动化。二、软件标准更加开放化。三、内容制作快捷化。四、应用生态完善化。五、消费市场普及化。</span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--155--><!--156--><!--157--><!--158--><!--159--><!--160-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: border-box;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="cfa2c236b65e63aaf9a4448eac466a5a"
                ><span
                  style="
                    margin: 0px;
                    padding: 0px;
                    outline: 0px;
                    max-width: 100%;
                    box-sizing: border-box;
                    overflow-wrap: break-word;
                  "
                  data-from-paste="1"
                  data-diagnose-id="76a7110f2aab2e99f5570f717e26f38e"
                  >“元宇宙</span
                ><span
                  style="
                    margin: 0px;
                    padding: 0px;
                    outline: 0px;
                    max-width: 100%;
                    box-sizing: border-box;
                    overflow-wrap: break-word;
                  "
                  data-from-paste="1"
                  data-diagnose-id="ec725dd6dc7144748f0d0c2150688faa"
                  ><span
                    data-fake="1"
                    data-diagnose-id="4f65c3ee349b0a724e1554ede2b4373e"
                    data-from-paste="1"
                    >≠电子游戏</span
                  ><span
                    style="
                      margin: 0px;
                      padding: 0px;
                      outline: 0px;
                      max-width: 100%;
                      box-sizing: border-box;
                      overflow-wrap: break-word;
                    "
                    data-from-paste="1"
                    data-diagnose-id="5292fdbab41264f8d40a190f6a83c429"
                    >≠</span
                  ><span
                    data-fake="1"
                    data-diagnose-id="04e00422e94de233a82268cf302d755a"
                    data-from-paste="1"
                    >虚拟世界</span
                  ></span
                ><span
                  style="
                    margin: 0px;
                    padding: 0px;
                    outline: 0px;
                    max-width: 100%;
                    box-sizing: border-box;
                    overflow-wrap: break-word;
                  "
                  data-from-paste="1"
                  data-diagnose-id="967f166d521a636ecf5b807788bf8255"
                  >”</span
                ></span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--161--><!--162--><!--163--><!--164--><!--165--><!--166-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: border-box;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="57d7ac1f7f00dadfc3e3acebcc2dbb74"
                >谭建荣说：元宇宙将成为平行于现实世界的人类第二空间。元宇宙本质上是现实世界的虚拟化、数字化过程，需要对内容生产、经济系统、用户体验以及实体世界内容等进行大量改造。</span
              >
            </p>
            <p></p>
          </div>
          <div class="_4TUZRg-Yz-JYH2P3V5fsh">
            <!--167--><!--168-->
            <div class="_1Dg_4ksYttUK-gyQE1RGR6">
              <img
                src="@/assets/wanheng/元宇宙/b8389b504fc2d562d217b58ba2820ae677c66cd1.jpeg"
                width="640"
                class="_3yZQZ9OxCCD0QVw16rnEsS"
              /><!--171-->
            </div>
            <!--169--><!--172--><!--173--><!--174-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--175--><!--176--><!--177--><!--178--><!--179--><!--180-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                  color: rgb(51, 51, 51);
                "
                data-from-paste="1"
                data-diagnose-id="85c7f8f4af0eb8f62a346087d57c1305"
                >中国信息通信研究院云计算与大数据研究所所长何宝宏：元宇宙将对内容生产侧和应用侧带来趋势变革<br
                  data-from-paste="1"
                  data-diagnose-id="7844c6a5548e220a485778103b7e1d45"
              /></span>
            </p>
            <p></p>
          </div>
          <div class="_4TUZRg-Yz-JYH2P3V5fsh">
            <!--181--><!--182-->
            <div class="_1Dg_4ksYttUK-gyQE1RGR6">
              <img
                src="@/assets/wanheng/元宇宙/f603918fa0ec08fa5a8d647a107da76457fbdafe.jpeg"
                width="640"
                class="_3yZQZ9OxCCD0QVw16rnEsS"
              /><!--185-->
            </div>
            <!--183--><!--186--><!--187--><!--188-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--189--><!--190--><!--191--><!--192--><!--193--><!--194-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="86440dc4ba153bc8024c10b7b501693a"
                ><span
                  data-from-paste="1"
                  data-diagnose-id="fb6f840e537ac4bbd390947f1d3085f4"
                  style="
                    margin: 0px;
                    padding: 0px;
                    outline: 0px;
                    max-width: 100%;
                    box-sizing: border-box;
                    overflow-wrap: break-word;
                    color: rgb(51, 51, 51);
                  "
                  >网易传媒副总裁李淼：元力觉醒下，数字营销新变革</span
                ><br
                  data-from-paste="1"
                  data-diagnose-id="80d1fe2c15925cc9aff70591c8ec9686"
              /></span>
            </p>
            <p></p>
          </div>
          <div class="_4TUZRg-Yz-JYH2P3V5fsh">
            <!--195--><!--196-->
            <div class="_1Dg_4ksYttUK-gyQE1RGR6">
              <img
                src="@/assets/wanheng/元宇宙/6f061d950a7b02081b13d455284a68da552cc8cd.jpeg"
                width="640"
                class="_3yZQZ9OxCCD0QVw16rnEsS"
              /><!--199-->
            </div>
            <!--197--><!--200--><!--201--><!--202-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--203--><!--204--><!--205--><!--206--><!--207--><!--208-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                  color: rgb(51, 51, 51);
                "
                data-from-paste="1"
                data-diagnose-id="4317e17675ad77c7d992315fbf11cf8b"
                >英伟达中国区Omniverse负责人何展：打开元宇宙大门的钥匙</span
              >
            </p>
            <p></p>
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--209--><!--210--><!--211--><!--212--><!--213--><!--214-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: inherit;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
                color: rgb(64, 64, 64);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                "
                data-from-paste="1"
                data-diagnose-id="171e01c2d77e207b608d92d17bc1cc51"
                ><strong
                  style="
                    margin: 0px;
                    padding: 0px;
                    outline: 0px;
                    max-width: 100%;
                    box-sizing: border-box;
                    overflow-wrap: break-word;
                  "
                  data-from-paste="1"
                  data-diagnose-id="f83b063c2a69447f75b994ff63d8f073"
                  ><span
                    data-fake="1"
                    data-diagnose-id="4a244f808594b0a1874e1575968efda9"
                    data-from-paste="1"
                    >圆桌对话：</span
                  ><span
                    style="
                      margin: 0px;
                      padding: 0px;
                      outline: 0px;
                      max-width: 100%;
                      box-sizing: border-box;
                      overflow-wrap: break-word;
                      text-indent: -10px;
                    "
                    data-from-paste="1"
                    data-diagnose-id="d8853cf3a3109cb2cac35e2e6fb3ddb9"
                    >《未来已来？畅想元宇宙的终极世界》</span
                  ></strong
                ></span
              >
            </p>
            <p></p>
          </div>
          <div class="_4TUZRg-Yz-JYH2P3V5fsh">
            <!--215--><!--216-->
            <div class="_1Dg_4ksYttUK-gyQE1RGR6">
              <img
                src="@/assets/wanheng/元宇宙/024f78f0f736afc3695b0897ff8a71cdb645120c.jpeg"
                width="640"
                class="_3yZQZ9OxCCD0QVw16rnEsS"
              /><!--219-->
            </div>
            <!--217--><!--220--><!--221--><!--222-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p></p>
            <!--223--><!--224--><!--225--><!--226--><!--227--><!--228-->
            <p
              style="
                outline: 0px;
                max-width: 100%;
                box-sizing: border-box;
                overflow-wrap: break-word;
                clear: both;
                min-height: 1em;
                white-space: normal;
                background-color: rgb(255, 255, 255);
              "
              data-from-paste="1"
            >
              <span
                style="
                  margin: 0px;
                  padding: 0px;
                  outline: 0px;
                  max-width: 100%;
                  box-sizing: border-box;
                  overflow-wrap: break-word;
                  color: rgb(0, 0, 0);
                "
                data-from-paste="1"
                data-diagnose-id="b15b7cb85017d08ff5b43ad98b352b53"
                >论坛嘉宾剖析了今年整个最热的“暴风”，讨论相关的技术。并一一解答了元宇宙产业链上已经有了多少进展、谁是“头号玩家”、元宇宙未来可能是怎样等疑问。</span
              >
            </p>
            <p></p>
          </div>
        </div>
      </template>

      <template v-if="index === 8">
        <div class="_2OVtLCRVVVa5RwDyfhipoy">
          <div class="_4TUZRg-Yz-JYH2P3V5fsh">
            <!--17--><!--18-->
            <div class="_1Dg_4ksYttUK-gyQE1RGR6">
              <img
                src="@/assets/wanheng/元宇宙/d009b3de9c82d158669a9aaeee5c83d1bc3e4271.jpeg"
                width="640"
                class="_3yZQZ9OxCCD0QVw16rnEsS"
              /><!--21-->
            </div>
            <!--19--><!--22--><!--23--><!--24-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >天眼查数据显示，截至12月19日，名称中含“元宇宙”的商标申请总量已超8534条，共有1368家公司参与申请。值得一提的是，9月22日之前，申请相关商标的公司数量仅为130家；截至10月22日，申请相关商标的公司数量增至400家左右；最近三个月，申请相关商标的公司数量已增长近10倍。</span
              >
            </p>
            <!--25--><!--26--><!--27--><!--28--><!--29--><!--30-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p><span class="bjh-p">互联网大厂“跑步”入场</span></p>
            <!--31--><!--32--><!--33--><!--34--><!--35--><!--36-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >“产品未动，商标先行”。《证券日报》记者注意到，自“元宇宙”概念爆火后，一大批互联网巨头或其关联企业纷纷注册与“元宇宙”相关的商标。</span
              >
            </p>
            <!--37--><!--38--><!--39--><!--40--><!--41--><!--42-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >天眼查不完全统计信息显示，今年9月份，腾讯、小红书、理想汽车、努比亚等诸多知名企业都申请了与“元宇宙”相关的商标；10月份，网易、爱奇艺等公司也加入相关商标申请行列；11月份，小鹏汽车、蔚来汽车等“造车新势力”纷纷介入；12月份，包括海信集团、四川长虹在内的多家家电企业入局。总体来看，在申请与“元宇宙”相关商标的公司中，互联网科技企业占比较多。</span
              >
            </p>
            <!--43--><!--44--><!--45--><!--46--><!--47--><!--48-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >自今年9月份以来，腾讯已申请注册近百个与“元宇宙”相关的商标，比如“QQ元宇宙”“幻核元宇宙”“QQ音乐元宇宙”“北极光元宇宙”“腾讯音乐元宇宙”“和平精英元宇宙”等。</span
              >
            </p>
            <!--49--><!--50--><!--51--><!--52--><!--53--><!--54-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >另一家游戏巨头网易在“元宇宙”相关商标的注册方面也不遑多让。天眼查数据显示，网易已申请注册“瑶台元宇宙”“雷火元宇宙”“伏羲元宇宙”等商标。上海巨人网络科技有限公司也申请了多个与“元宇宙”相关的商标，比如“嘿嘿元宇宙”“派对元宇宙”“球球元宇宙”等。</span
              >
            </p>
            <!--55--><!--56--><!--57--><!--58--><!--59--><!--60-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >易观高级分析师苏筱芮对《证券日报》表示，目前元宇宙概念风头正劲，有些企业虽未正式开展元宇宙相关业务，但从商标上提前布局，既能为自己吃下一颗“定心丸”，也能为今后可能产生的品牌纠纷做好防范。</span
              >
            </p>
            <!--61--><!--62--><!--63--><!--64--><!--65--><!--66-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p><span class="bjh-p">理性看待元宇宙热潮</span></p>
            <!--67--><!--68--><!--69--><!--70--><!--71--><!--72-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >《证券日报》记者注意到，除互联网大厂之外，其他行业也有很多公司在纷纷抢注与“元宇宙”相关的商标。比如，华为技术有限公司目前已申请注册“元
                OS”商标，目前商标状态为“注册申请中”。</span
              >
            </p>
            <!--73--><!--74--><!--75--><!--76--><!--77--><!--78-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >还有多家汽车企业抢注了与“元宇宙”相关的商标。9月15日，理想汽车关联企业北京车和家信息技术有限公司申请注册“元宇宙”等商标。上汽集团申请超百个与“元宇宙”相关的商标，包括“车元宇宙”“车元宇宙Z-UNIVERSE”“荣威元宇宙”等。</span
              >
            </p>
            <!--79--><!--80--><!--81--><!--82--><!--83--><!--84-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >家电企业也没闲着，海信集团有限公司申请“海信元宇宙”“海信家庭元宇宙”“海信爱家元宇宙”等商标。四川长虹电器股份有限公司在11月份申请注册“长虹元宇宙”“虹元宇宙”等商标。</span
              >
            </p>
            <!--85--><!--86--><!--87--><!--88--><!--89--><!--90-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >记者发现，上述企业申请的相关商标大部分处于“商标申请中”或“等待实质审查”阶段。对企业来说，加入元宇宙商标注册热潮，似乎已成为构建品牌价值的一部分。</span
              >
            </p>
            <!--91--><!--92--><!--93--><!--94--><!--95--><!--96-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >“与元宇宙相关的商标注册如此火热，既反映出元宇宙概念的火爆程度，也反映出投机氛围愈演愈烈。”在博通分析金融行业资深分析师王蓬博看来，各行业企业抢注商标的行为，说明大家的知识产权保护意识在提升，此举更像是一种保护性注册。但事实上，并不是所有行业都需要“元宇宙”。目前来看，“元宇宙”主要涉及游戏、AR、线上商务办公等领域。</span
              >
            </p>
            <!--97--><!--98--><!--99--><!--100--><!--101--><!--102-->
          </div>
          <div class="_1T4GB1ESohOqTGNmwCAcuf">
            <p>
              <span class="bjh-p"
                >西南财经大学金融学院数字经济研究中心主任陈文对《证券日报》记者表示，元宇宙相关技术仍有较多痛点问题没有得到解决，其实际价值应用目前只适合一部分行业。如果元宇宙能够在现有法律制度框架下解决好现实中的痛点问题，其未来发展将有很大的想象空间。如果只是局限在搭建一个虚拟世界、满足一些资本炒作的需要、却刻意回避现实世界的痛点难题，其未来发展可能只会是昙花一现。</span
              >
            </p>
            <!--103--><!--104--><!--105--><!--106--><!--107--><!--108-->
          </div>
          <!--16--><!--109--><!--110-->
          <div class="_4TUZRg-Yz-JYH2P3V5fsh">
            <div class="_3HXq-U8Jc-Z3lJevUFjWSz"><span>举报/反馈</span></div>
          </div>
        </div>
      </template>

      <template v-if="index === 9">
        <article>
          <img
              border="0"
              src="@/assets/wanheng/元宇宙/b30a97d3405f44acbdabe7e994a380e8.jpg"
              data-width="690"
              data-height="390"
              data-index="0"
            />
          <p class="contentFont">
            据美国“临界点”网站报道，社交媒体巨头脸书（facebook）计划下周公司更名，以反映对打造“元宇宙”的重视，重塑品牌。报道称，脸书不想只以社交媒体的面目示人。扎克伯格计划在10月28日公司的年度“connect”大会上讨论更名事宜。重新命名后，这款“脸书”应用程序可能会成为其母公司旗下的众多产品之一。
          </p>
          <p class="contentFont">
            这不由让人好奇：“元宇宙”究竟有何魅力，让科技巨头专为它改名换姓？
          </p>
          <p class="contentFont">啥是“元宇宙”？</p>
          <p class="contentFont">
            元宇宙的源头是美国科幻小说家尼尔斯蒂文森在《雪崩》中描述的元宇宙——一个多人在线的虚拟世界，现实世界的人以一个自定义的身份在其中活动。电脑绘制的虚拟世界灯火辉煌，数百万人在中央大街穿行。元宇宙的主干道与世界规则由“计算机协会全球多媒体协议组织”制定，开发者需要购买土地的开发许可证，之后就可以在自己的街区构建大街小巷、楼宇公园，以及各种违背现实世界物理法则的东西。
          </p>
          <p class="contentFont">
            经济学家、珠海市横琴新区数链数字金融研究院学术与技术委员会主席朱嘉明在中译出版社的新书《元宇宙》序言中写道，关于元宇宙，最有代表性定义是：一个平行于现实世界，又独立于现实世界的虚拟空间，是映射现实世界的在线虚拟世界，是越来越真实的数字虚拟世界。
          </p>
          <p class="contentFont">
            小说家的想象慢慢出现在影视作品，甚至现实中。电影《头号玩家》的故事中，现实世界处于混乱和崩溃边缘，人们将救赎的希望寄托于一个名为“绿洲”的虚拟游戏世界。在“绿洲”中，繁华的都市、形象各异的玩家、不同次元影视游戏中经典角色在这里齐聚。
          </p>
          <p class="contentFont">
            2021年6月，中国传媒大学动画与数字艺术学院的毕业生们在游戏《我的世界》中，开了一场别样的毕业典礼。他们根据校园风景的实拍在游戏中搭建了建筑，还原了校园的基本风貌，花草树木、校猫也亮相其中。“毕业典礼”中，校长还提醒同学们“不要在红毯上飞来飞去”。
          </p>
          <p class="contentFont">
            无独有偶。美国加州大学伯克利分校的100多名在校生和校友也在《我的世界》里复制了整个校园，在六周内再现了100多栋校园建筑物。
          </p>
          <p class="contentFont">有何技术基础？</p>
          <p class="contentFont">支撑元宇宙需要诸多关键技术。</p>
          <p class="contentFont">
            比如vr，脸书这一次改名看似突然，实则“蓄谋已久”。2014年，脸书高价收购了知名的vr设备开发商oculus。截至2021年初，脸书参与vr、ar技术研发的员工比例已从2017年的5%增至20%。
          </p>
          <p class="contentFont">
            脸书认为，vr将成为下一代计算平台，也是通往元宇宙的入口。据报道，脸书2020年9月发售的新一代vr设备oculus
            quest 2累计销量超400万台，已经超过历代oculus
            vr头显的总和。有分析称，脸书虽然在智能手机市场已经没有进入的机会，但借助vr、ar新终端设备的崛起，脸书有望复制苹果公司在智能手机市场的成功。
          </p>
          <p class="contentFont">
            元宇宙所需的关键技术不只vr。中译出版社出版的《元宇宙》作者、中关村大数据产业联盟秘书长赵国栋将元宇宙的基础设施分为五层。物理层包括手机、智能眼镜、vr、脑机接口等人机交互界面，和5g、物联网、边缘计算中心等数字化基础设施。软件层包括各类应用软件，和云计算、数据库等基础软件。数据层包括数字资产和数据中心。规则层包括监管科技、技术标准等数字治理和数字市场。应用层包括数字货币等各类应用软件。
          </p>
          <p class="contentFont">
            批评者认为，元宇宙在资本市场的火爆更多是炒作概念。当前元宇宙还处于极早的早期，底层技术层面仍有诸多领域亟待突破。技术虽发展迅速，但距离真正带来体验的跨越性提升，还有相当长的时间。
          </p>
          <p class="contentFont">“钱景”如何？</p>
          <p class="contentFont">
            如果说元宇宙只是一个新技术支撑的虚拟空间供人自由进出，那它的前景在哪里？这个有些过于空泛的概念、相对遥远的未来为何引得科技巨头重注于此？
          </p>
          <p class="contentFont">
            有人认为，相比一个虚拟的乌托邦世界，那些自由流动的数字资产、虚拟货币可能更受资本追捧。游戏roblox被认为是目前最接近元宇宙的一款游戏。平台兼容了虚拟世界、休闲游戏和自建内容，给用户提供编辑工具和素材，用户可自行设计游戏作品，覆盖角色扮演、第一人称射击、动作格斗、生存、竞速等多种玩法。
          </p>
          <p class="contentFont">
            值得注意的是，游戏内部发行了robux货币，在游戏中购买道具，只能使用这种“萝卜币”。玩家在游戏中制造道具并出售，赚到的“萝卜币”可以换成美元。人们进入游戏不再只有单纯的消费，有些人靠在roblox中设计新的“皮肤”卖给其他玩家，赚取“萝卜币”谋生。有人评价，roblox就像一个经济体一样运行。而数字资产和虚拟货币，被普遍认为是元宇宙连接现实世界的桥梁。
          </p>
          <p class="contentFont">
            2021年3月，推特ceo杰克·多西公开拍卖了其第一条推文，这条推文被nft加密后最终的成交价格达到250万美元。数码艺术家beeple的一幅数字作品，以6934万美元的竞拍价格最终成交。
          </p>
          <p class="contentFont">
            换言之，这是一个资本自由流动的世界，这就不难理解它对脸书的吸引力。早在2019年，脸书就曾突然宣布发行自己的虚拟货币libra。在他们的构想中，libra是基于一篮子货币（美元、欧元、英镑、日元等）的合成货币单位，致力于在全球推行普惠金融。
          </p>
          <p class="contentFont">
            然而，libra早早就受到了多国政府、央行及立法机构的关注和质疑。后来，paypal宣布放弃参与libra。万事达卡、维萨等多家libra重要创始会员也纷纷退出。最终，这个项目不了了之。
          </p>
        </article>
      </template>
    </div>
  </div>
</template>

<script>
export default {
  name: 'info',
  data() {
    return {}
  },
  computed: {
    index() {
      return this.$route.params.index
    },
  },
  created() {
    this.$parent.footer(false)
  },
  mounted() {},
  methods: {},
}
</script>
<style lang="less" scoped>
.page_root {
  padding: 0;

  .container {
    width: 100%;
    height: 100%;
    padding: 16px;
    font-size: 16px;

    p {
      text-indent: 2em;
      margin-bottom: 16px;
      line-height: 24px;
    }

    img {
      width: 100%;
    }
  }
}
</style>
